[
	{
		"id":"1",
		"nome":"PIU Terminais",
		"ativo": false,
		"dataCadastro":"2018-03-19",
		"dataFinal":"2018-04-07",
		"nContribuicoes":"13",
		"urlConsulta":"",
		"textoIntro":"O Município de São Paulo possui 27 (vinte e sete) terminais urbanos de ônibus em operação, vinculados ao Sistema de Transporte Coletivo Urbano de Passageiros. Desses, 24 (vinte e quatro) são objeto do procedimento de manifestação de interesse (“PMI”) lançado pelo Edital de Chamamento Público SMDP nº 05/2017.",
		"capa":"https://s3.amazonaws.com/fotospublicas.com/files/2014/11/Onibus-parados-no-terminal-Sacoma-em-Sao-Paulo-Foto-Oswaldo-Corneti-Fotos-Publicas_201411050012.jpg"
	},
	{
		"id":"3",
		"nome":"PIU Pacaembu",
		"ativo": false,
		"dataCadastro":"2018-03-29",
		"dataFinal":"2018-04-22",
		"nContribuicoes":"38",
		"urlConsulta":"",
		"textoIntro":"A Prefeitura Municipal de São Paulo, por meio da Secretaria Municipal de Urbanismo e Licenciamento e da São Paulo Urbanismo, comunica a abertura de consulta pública do Projeto de Intervenção Urbana – PIU Pacaembu, proposto para o Complexo formado pelo Estádio Municipal Paulo Machado de Carvalho e seu Centro Poliesportivo e para a Praça Charles Miller, entendida com o recinto de inserção do Complexo no seu entorno.",
		"capa":"http://minuta.gestaourbana.prefeitura.sp.gov.br/piu-pacaembu/static/img/PIU-Pacaembu_ADA.jpg"
	},
	{
		"id":"5",
		"nome":"PIU Vila Leopoldina",
		"ativo": false,
		"dataCadastro":"2018-04-25",
		"dataFinal":"2018-05-12",
		"nContribuicoes":"3000",
		"urlConsulta":"",
		"textoIntro":"O PIU é de proposição privada e busca flexibilizar parâmetros de parcelamento, uso e ocupação do solo da área de aproximadamente 492 mil m² e de grande potencial de transformação localizada na várzea da margem direita do Rio Pinheiros (na Macroárea de Estruturação Metropolitana, Arco Pinheiros), junto à CEAGESP e próximo dos Parques Cândido Portinari e Villa Lobos.O Projeto busca, dentre outros ganhos, viabilizar solução para provisão de habitação social com reassentamento para os moradores das favelas da Linha e do Nove e das ocupações de áreas condominiais do conjunto habitacional Cingapura Madeirite - melhorar as redes de equipamentos públicos, de drenagem e de arborização viária e aumentar as áreas verdes permeáveis.",
		"capa":"https://abrilvejasp.files.wordpress.com/2018/06/vl-leopoldina-34.jpg"
	},
	{
		"id":"6",
		"nome":"PIU Anhembi",
		"ativo": false,
		"dataCadastro":"2018-06-15",
		"dataFinal":"2018-07-04",
		"nContribuicoes":"45",
		"urlConsulta":"",
		"textoIntro":"A elaboração de um Projeto de Intervenção Urbana (PIU) para a Zona de Ocupação Especial (ZOE) do Anhembi está prevista na Lei nº 16.886, sancionada em 5 de maio de 2018. Essa lei teve um processo de discussão pública, por meio de consulta pública aberta no Gestão Urbana entre os dias 14 de dezembro de 2017 e 5 de fevereiro de 2018 e de audiências públicas, tanto no âmbito do Executivo, quanto na Câmara Municipal (arquivos disponibilizados nas proposições de elementos prévios).",
		"capa":"http://minuta.gestaourbana.prefeitura.sp.gov.br/piu-anhembi-1/static/img/mapa-5.1.3305b48.jpg"
	},
	{
		"id":"7",
		"nome":"PIU Setor Central",
		"ativo": true,
		"dataCadastro":"2018-07-03",
		"dataFinal":"",
		"nContribuicoes":"25",
		"urlConsulta":"http://minuta.gestaourbana.prefeitura.sp.gov.br/piu-setor-central/",
		"textoIntro":"O projeto prevê o atendimetno as disposições contidas no art. 382, § 2º, da Lei n. 16.050, de 31 de julho de 2014 (Plano Diretor Estratégico – PDE), que, ao recepcionar as leis relativas a operações urbanas em curso na data da sua promulgação, mantidas as disposições das leis específicas que as instituíram, determina a revisão da Lei nº 12.349, de 1997, relativa à Operação Urbana Centro, para adaptação do seu conteúdo às disposições do PDE.",
		"capa":"http://minuta.gestaourbana.prefeitura.sp.gov.br/piu-setor-central/static/galeria/5_Estrategias_PIU_Setor_Central.jpg"
	}
]